{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "0 : 00"
			},
			"Translation":
			{
				"Text": "0 : 00"
			},
			"Key": "86821F7847EBA4CCCE869589BDF42118"
		},
		{
			"Source":
			{
				"Text": "Author"
			},
			"Translation":
			{
				"Text": "Author"
			},
			"Key": "6CEB86F84A7EEADF27F87EABA114FD1C"
		},
		{
			"Source":
			{
				"Text": "Belfast Harbour Marina"
			},
			"Translation":
			{
				"Text": "Belfast Harbour Marina"
			},
			"Key": "21D04541495E1D86F803EDA63D1E722A"
		},
		{
			"Source":
			{
				"Text": "Belfast Harbour Marina"
			},
			"Translation":
			{
				"Text": "Belfast Harbour Marina"
			},
			"Key": "019F212847B33E4461E08B83EEF80546"
		},
		{
			"Source":
			{
				"Text": "Birds"
			},
			"Translation":
			{
				"Text": "Birds"
			},
			"Key": "8AF23B2C46E3091EAC7BE88A0206D475"
		},
		{
			"Source":
			{
				"Text": "Birds Chirping"
			},
			"Translation":
			{
				"Text": "Birds Chirping"
			},
			"Key": "7A44CCA84FAD1CDE7ACF3FB9B3D17CEF"
		},
		{
			"Source":
			{
				"Text": "Birds Chirping"
			},
			"Translation":
			{
				"Text": "Birds Chirping"
			},
			"Key": "9D8B961945480D7C39A92C8EED75443F"
		},
		{
			"Source":
			{
				"Text": "Come, the Dark Circus has arrived..."
			},
			"Translation":
			{
				"Text": "Come, the Dark Circus has arrived..."
			},
			"Key": "1E4BA1F64C574EFEEEB11595EB29C800"
		},
		{
			"Source":
			{
				"Text": "Derry Harbour"
			},
			"Translation":
			{
				"Text": "Derry Harbour"
			},
			"Key": "7377EE504655EA17215C7FABC0EFCACC"
		},
		{
			"Source":
			{
				"Text": "Derry Harbour"
			},
			"Translation":
			{
				"Text": "Derry Harbour"
			},
			"Key": "700D263A4A899D51C033E28A36D18DD5"
		},
		{
			"Source":
			{
				"Text": "Description"
			},
			"Translation":
			{
				"Text": "Description"
			},
			"Key": "9F6DEB2F46C1AC0AB114628915EAD4A1"
		},
		{
			"Source":
			{
				"Text": "Directions"
			},
			"Translation":
			{
				"Text": "Directions"
			},
			"Key": "A694586F4289380361168F85CE9D7B7B"
		},
		{
			"Source":
			{
				"Text": "English"
			},
			"Translation":
			{
				"Text": "English"
			},
			"Key": "04BCBA0C4AD0D41A1C1C7289123B616D"
		},
		{
			"Source":
			{
				"Text": "Header Text"
			},
			"Translation":
			{
				"Text": "Header Text"
			},
			"Key": "EECEF5E94CCF8FE125281D8E7715012E"
		},
		{
			"Source":
			{
				"Text": "Irish-Gaelic"
			},
			"Translation":
			{
				"Text": "Irish-Gaelic"
			},
			"Key": "8D9A025149814B7157E95AA549AA9490"
		},
		{
			"Source":
			{
				"Text": "Ladies and Gentlemen, Boys and Girls - Come, the Dark Circus has arrived...\r\nYou have an everlasting experience of fear- and evil."
			},
			"Translation":
			{
				"Text": "Ladies and Gentlemen, Boys and Girls - Come, the Dark Circus has arrived...\r\nYou have an everlasting experience of fear- and evil."
			},
			"Key": "869A18254A0AE477375C44BB5CB724C0"
		},
		{
			"Source":
			{
				"Text": "Ladies and Gentlemen, Boys and Girls-"
			},
			"Translation":
			{
				"Text": "Ladies and Gentlemen, Boys and Girls-"
			},
			"Key": "07FD19DC48FC8FC1495998B00A83A82E"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Language"
			},
			"Key": "E9E2403449A7D7E792CB5AAA3CE71169"
		},
		{
			"Source":
			{
				"Text": "Location Name"
			},
			"Translation":
			{
				"Text": "Location Name"
			},
			"Key": "1F1DDA12443F1F094825D4B8B8FB8776"
		},
		{
			"Source":
			{
				"Text": "Location Text - Lorem ipsum dolor sit amet, consectetur adipiscing elit. Maecenas pulvinar sit amet lectus ut facilisis. In ex dolor, efficitur at odio non, porttitor gravida lacus. Sed id mauris aliquam, pharetra lacus nec, sollicitudin ex. Fusce libero eros, commodo nec ante sed, viverra dapibus orci. Nunc nisl diam, auctor at mi ut, scelerisque congue nunc. Duis tincidunt, ipsum eu sagittis efficitur, leo mauris auctor ipsum, non accumsan nisl lectus sit amet erat. Vivamus tincidunt pharetra hendrerit. Donec et lectus ac purus pharetra porttitor. Morbi lacus risus, viverra convallis iaculis vitae, tincidunt quis tortor. Donec volutpat, lorem nec rutrum aliquam, nunc turpis tincidunt lacus, a blandit eros lorem vitae tellus. Maecenas semper egestas volutpat. Nulla scelerisque id mauris non laoreet. Mauris dignissim porta pretium. In mauris augue, accumsan in neque vitae, hendrerit sagittis lacus. Vestibulum congue in est nec feugiat.\r\n\r\nNam est odio, consectetur non aliquam eu, aliquet eget justo. Ut condimentum quis quam nec blandit. Sed vitae magna vel velit dignissim mattis ut non leo. Maecenas sed nunc non est tincidunt pharetra ac vitae velit. Integer dignissim purus eu augue sagittis dictum. Maecenas feugiat lorem leo, at commodo sapien fermentum vel. In aliquam egestas feugiat.\r\n\r\nMorbi sed ligula ac ex pellentesque lacinia non non tortor. Pellentesque a pulvinar tellus, in imperdiet est. Nullam viverra lorem et efficitur ornare. Etiam felis metus, maximus a metus ac, porta eleifend tortor. Nunc consequat, sem eu tristique sodales, mi velit egestas lorem, eget laoreet nisl erat vitae ipsum. Nam sit amet nulla at tellus consectetur egestas ut non nisi. Maecenas non interdum diam. Morbi molestie maximus lacus, ac sagittis urna dignissim sed. Morbi tempus libero a varius laoreet. Curabitur hendrerit vulputate mollis.\r\n\r\nNam dictum enim sed malesuada interdum. Etiam condimentum, massa quis maximus consectetur, tortor eros iaculis mi, ac sagittis erat lacus auctor nunc. In sit amet quam ac sapien dapibus tempor et id sapien. Nullam semper velit eget rhoncus tempus. Nullam elit lorem, ullamcorper sit amet feugiat vel, gravida et tortor. Etiam suscipit quam in eros cursus euismod. Ut libero risus, ornare varius varius vitae, porta vehicula sapien. Mauris id libero nec nulla malesuada malesuada quis ut purus. Aliquam cursus mauris lorem, pharetra semper velit condimentum in."
			},
			"Translation":
			{
				"Text": "Location Text - Lorem ipsum dolor sit amet, consectetur adipiscing elit. Maecenas pulvinar sit amet lectus ut facilisis. In ex dolor, efficitur at odio non, porttitor gravida lacus. Sed id mauris aliquam, pharetra lacus nec, sollicitudin ex. Fusce libero eros, commodo nec ante sed, viverra dapibus orci. Nunc nisl diam, auctor at mi ut, scelerisque congue nunc. Duis tincidunt, ipsum eu sagittis efficitur, leo mauris auctor ipsum, non accumsan nisl lectus sit amet erat. Vivamus tincidunt pharetra hendrerit. Donec et lectus ac purus pharetra porttitor. Morbi lacus risus, viverra convallis iaculis vitae, tincidunt quis tortor. Donec volutpat, lorem nec rutrum aliquam, nunc turpis tincidunt lacus, a blandit eros lorem vitae tellus. Maecenas semper egestas volutpat. Nulla scelerisque id mauris non laoreet. Mauris dignissim porta pretium. In mauris augue, accumsan in neque vitae, hendrerit sagittis lacus. Vestibulum congue in est nec feugiat.\r\n\r\nNam est odio, consectetur non aliquam eu, aliquet eget justo. Ut condimentum quis quam nec blandit. Sed vitae magna vel velit dignissim mattis ut non leo. Maecenas sed nunc non est tincidunt pharetra ac vitae velit. Integer dignissim purus eu augue sagittis dictum. Maecenas feugiat lorem leo, at commodo sapien fermentum vel. In aliquam egestas feugiat.\r\n\r\nMorbi sed ligula ac ex pellentesque lacinia non non tortor. Pellentesque a pulvinar tellus, in imperdiet est. Nullam viverra lorem et efficitur ornare. Etiam felis metus, maximus a metus ac, porta eleifend tortor. Nunc consequat, sem eu tristique sodales, mi velit egestas lorem, eget laoreet nisl erat vitae ipsum. Nam sit amet nulla at tellus consectetur egestas ut non nisi. Maecenas non interdum diam. Morbi molestie maximus lacus, ac sagittis urna dignissim sed. Morbi tempus libero a varius laoreet. Curabitur hendrerit vulputate mollis.\r\n\r\nNam dictum enim sed malesuada interdum. Etiam condimentum, massa quis maximus consectetur, tortor eros iaculis mi, ac sagittis erat lacus auctor nunc. In sit amet quam ac sapien dapibus tempor et id sapien. Nullam semper velit eget rhoncus tempus. Nullam elit lorem, ullamcorper sit amet feugiat vel, gravida et tortor. Etiam suscipit quam in eros cursus euismod. Ut libero risus, ornare varius varius vitae, porta vehicula sapien. Mauris id libero nec nulla malesuada malesuada quis ut purus. Aliquam cursus mauris lorem, pharetra semper velit condimentum in."
			},
			"Key": "CD404916482BC86291D58B9CE13F8349"
		},
		{
			"Source":
			{
				"Text": "Lorem ipsum dolor sit amet, consectetur adipiscing elit."
			},
			"Translation":
			{
				"Text": "Lorem ipsum dolor sit amet, consectetur adipiscing elit."
			},
			"Key": "D95C7D844105485C1EDB3F85287D46F8"
		},
		{
			"Source":
			{
				"Text": "Lorem ipsum dolor sit amet, consectetur adipiscing elit. Maecenas pulvinar sit amet lectus ut facilisis. In ex dolor, efficitur at odio non, porttitor gravida lacus. Sed id mauris aliquam, pharetra lacus nec, sollicitudin ex. Fusce libero eros, commodo nec ante sed, viverra [image 3]"
			},
			"Translation":
			{
				"Text": "Lorem ipsum dolor sit amet, consectetur adipiscing elit. Maecenas pulvinar sit amet lectus ut facilisis. In ex dolor, efficitur at odio non, porttitor gravida lacus. Sed id mauris aliquam, pharetra lacus nec, sollicitudin ex. Fusce libero eros, commodo nec ante sed, viverra [image 3]"
			},
			"Key": "1C007D914C54645C1F748D88C08D2D6B"
		},
		{
			"Source":
			{
				"Text": "Lorem ipsum dolor sit amet, consectetur adipiscing elit. Maecenas pulvinar sit amet lectus ut facilisis. In ex dolor, efficitur at odio non, porttitor gravida lacus. Sed id mauris aliquam, pharetra lacus nec, sollicitudin ex. Fusce libero eros, commodo nec ante sed, viverra dapibus orci. Nunc nisl diam, auctor at mi ut, scelerisque congue nunc. Duis tincidunt, ipsum eu sagittis efficitur, leo mauris auctor ipsum, non accumsan nisl lectus sit amet erat. Vivamus tincidunt pharetra hendrerit. Donec et lectus ac purus pharetra porttitor. Morbi lacus risus, viverra convallis iaculis vitae, tincidunt quis tortor. Donec volutpat, lorem nec rutrum aliquam, nunc turpis tincidunt lacus, a blandit eros lorem vitae tellus. Maecenas semper egestas volutpat. Nulla scelerisque id mauris non laoreet. Mauris dignissim porta pretium. In mauris augue, accumsan in neque vitae, hendrerit sagittis lacus. Vestibulum congue in est nec feugiat.\r\n\r\nNam est odio, consectetur non aliquam eu, aliquet eget justo. Ut condimentum quis quam nec blandit. Sed vitae magna vel velit dignissim mattis ut non leo. Maecenas sed nunc non est tincidunt pharetra ac vitae velit. Integer dignissim purus eu augue sagittis dictum. Maecenas feugiat lorem leo, at commodo sapien fermentum vel. In aliquam egestas feugiat.\r\n\r\nMorbi sed ligula ac ex pellentesque lacinia non non tortor. Pellentesque a pulvinar tellus, in imperdiet est. Nullam viverra lorem et efficitur ornare. Etiam felis metus, maximus a metus ac, porta eleifend tortor. Nunc consequat, sem eu tristique sodales, mi velit egestas lorem, eget laoreet nisl erat vitae ipsum. Nam sit amet nulla at tellus consectetur egestas ut non nisi. Maecenas non interdum diam. Morbi molestie maximus lacus, ac sagittis urna dignissim sed. Morbi tempus libero a varius laoreet. Curabitur hendrerit vulputate mollis.\r\n\r\nNam dictum enim sed malesuada interdum. Etiam condimentum, massa quis maximus consectetur, tortor eros iaculis mi, ac sagittis erat lacus auctor nunc. In sit amet quam ac sapien dapibus tempor et id sapien. Nullam semper velit eget rhoncus tempus. Nullam elit lorem, ullamcorper sit amet feugiat vel, gravida et tortor. Etiam suscipit quam in eros cursus euismod. Ut libero risus, ornare varius varius vitae, porta vehicula sapien. Mauris id libero nec nulla malesuada malesuada quis ut purus. Aliquam cursus mauris lorem, pharetra semper velit condimentum in.\r\n\r\nAliquam in arcu vel orci gravida fermentum in a ipsum. Duis euismod fermentum mauris, sagittis consectetur arcu pharetra ac. Pellentesque vel quam ipsum. Sed efficitur diam eget lacus interdum, id elementum velit pellentesque. Vestibulum ornare arcu sed ante luctus tempus sit amet vitae tortor. Sed non mauris sem. Ut in justo iaculis, cursus tellus vel, tincidunt risus. Duis fringilla nisi neque, ac dapibus lorem luctus quis. Sed tempor sem nec dui convallis, vel bibendum nulla faucibus."
			},
			"Translation":
			{
				"Text": "Lorem ipsum dolor sit amet, consectetur adipiscing elit. Maecenas pulvinar sit amet lectus ut facilisis. In ex dolor, efficitur at odio non, porttitor gravida lacus. Sed id mauris aliquam, pharetra lacus nec, sollicitudin ex. Fusce libero eros, commodo nec ante sed, viverra dapibus orci. Nunc nisl diam, auctor at mi ut, scelerisque congue nunc. Duis tincidunt, ipsum eu sagittis efficitur, leo mauris auctor ipsum, non accumsan nisl lectus sit amet erat. Vivamus tincidunt pharetra hendrerit. Donec et lectus ac purus pharetra porttitor. Morbi lacus risus, viverra convallis iaculis vitae, tincidunt quis tortor. Donec volutpat, lorem nec rutrum aliquam, nunc turpis tincidunt lacus, a blandit eros lorem vitae tellus. Maecenas semper egestas volutpat. Nulla scelerisque id mauris non laoreet. Mauris dignissim porta pretium. In mauris augue, accumsan in neque vitae, hendrerit sagittis lacus. Vestibulum congue in est nec feugiat.\r\n\r\nNam est odio, consectetur non aliquam eu, aliquet eget justo. Ut condimentum quis quam nec blandit. Sed vitae magna vel velit dignissim mattis ut non leo. Maecenas sed nunc non est tincidunt pharetra ac vitae velit. Integer dignissim purus eu augue sagittis dictum. Maecenas feugiat lorem leo, at commodo sapien fermentum vel. In aliquam egestas feugiat.\r\n\r\nMorbi sed ligula ac ex pellentesque lacinia non non tortor. Pellentesque a pulvinar tellus, in imperdiet est. Nullam viverra lorem et efficitur ornare. Etiam felis metus, maximus a metus ac, porta eleifend tortor. Nunc consequat, sem eu tristique sodales, mi velit egestas lorem, eget laoreet nisl erat vitae ipsum. Nam sit amet nulla at tellus consectetur egestas ut non nisi. Maecenas non interdum diam. Morbi molestie maximus lacus, ac sagittis urna dignissim sed. Morbi tempus libero a varius laoreet. Curabitur hendrerit vulputate mollis.\r\n\r\nNam dictum enim sed malesuada interdum. Etiam condimentum, massa quis maximus consectetur, tortor eros iaculis mi, ac sagittis erat lacus auctor nunc. In sit amet quam ac sapien dapibus tempor et id sapien. Nullam semper velit eget rhoncus tempus. Nullam elit lorem, ullamcorper sit amet feugiat vel, gravida et tortor. Etiam suscipit quam in eros cursus euismod. Ut libero risus, ornare varius varius vitae, porta vehicula sapien. Mauris id libero nec nulla malesuada malesuada quis ut purus. Aliquam cursus mauris lorem, pharetra semper velit condimentum in.\r\n\r\nAliquam in arcu vel orci gravida fermentum in a ipsum. Duis euismod fermentum mauris, sagittis consectetur arcu pharetra ac. Pellentesque vel quam ipsum. Sed efficitur diam eget lacus interdum, id elementum velit pellentesque. Vestibulum ornare arcu sed ante luctus tempus sit amet vitae tortor. Sed non mauris sem. Ut in justo iaculis, cursus tellus vel, tincidunt risus. Duis fringilla nisi neque, ac dapibus lorem luctus quis. Sed tempor sem nec dui convallis, vel bibendum nulla faucibus."
			},
			"Key": "22BEC4204E683574A7EE36936CBB0452"
		},
		{
			"Source":
			{
				"Text": "Map"
			},
			"Translation":
			{
				"Text": "Map"
			},
			"Key": "C275503C46A11AC195F20696FFCA980C"
		},
		{
			"Source":
			{
				"Text": "Map"
			},
			"Translation":
			{
				"Text": "Map"
			},
			"Key": "3600C7B64240300BD2C723BF5283BE0C"
		},
		{
			"Source":
			{
				"Text": "River"
			},
			"Translation":
			{
				"Text": "River"
			},
			"Key": "666B46C14D678652A9C1E38ABF8787EC"
		},
		{
			"Source":
			{
				"Text": "Scan QR Code"
			},
			"Translation":
			{
				"Text": "Scan QR Code"
			},
			"Key": "3353886242A17A9D0261A5844E929B80"
		},
		{
			"Source":
			{
				"Text": "Scanning Environment..."
			},
			"Translation":
			{
				"Text": "Scanning Environment..."
			},
			"Key": "01649B274665D1109633FF83AD853962"
		},
		{
			"Source":
			{
				"Text": "Scanning Environment..."
			},
			"Translation":
			{
				"Text": "Scanning Environment..."
			},
			"Key": "D39DD7294A67ACBE1B261FB96E38DFD2"
		},
		{
			"Source":
			{
				"Text": "Select A Language:"
			},
			"Translation":
			{
				"Text": "Select A Language:"
			},
			"Key": "BEAB6581414ECE75ECABAD8206E52ACB"
		},
		{
			"Source":
			{
				"Text": "Select A Location:"
			},
			"Translation":
			{
				"Text": "Select A Location:"
			},
			"Key": "4B508222483B0FEDB31C939270691445"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Settings"
			},
			"Key": "3A44E6C84C12F4ACD6A1318863236F3A"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Settings"
			},
			"Key": "8B2AFAE44DF5EA1E4FECAD8B406C2E9F"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Settings"
			},
			"Key": "981C0E8A4DF7A59F4932F7BB543B1DD7"
		},
		{
			"Source":
			{
				"Text": "Start"
			},
			"Translation":
			{
				"Text": "Start"
			},
			"Key": "EABF88C0477B1E5B4696C6BBC5870C9A"
		},
		{
			"Source":
			{
				"Text": "Stories"
			},
			"Translation":
			{
				"Text": "Stories"
			},
			"Key": "82B713FE496E023F31DE09850A96E0D1"
		},
		{
			"Source":
			{
				"Text": "Story Name"
			},
			"Translation":
			{
				"Text": "Story Name"
			},
			"Key": "EE3435A045BE74B041B11BBE59C8FA2C"
		},
		{
			"Source":
			{
				"Text": "Text"
			},
			"Translation":
			{
				"Text": "Text"
			},
			"Key": "6F665BB64D1B3CBF424716AAE129C756"
		},
		{
			"Source":
			{
				"Text": "The Dark Circus"
			},
			"Translation":
			{
				"Text": "The Dark Circus"
			},
			"Key": "D6F1E318417CEF9CA22EF99BEAB9A758"
		},
		{
			"Source":
			{
				"Text": "Toby Fox"
			},
			"Translation":
			{
				"Text": "Toby Fox"
			},
			"Key": "5FBA5C524EFF5DDCDBB4C0B0480D18EB"
		},
		{
			"Source":
			{
				"Text": "Transcript"
			},
			"Translation":
			{
				"Text": "Transcript"
			},
			"Key": "027E7F2240AEB52CA46C36BCEF240436"
		},
		{
			"Source":
			{
				"Text": "Unknown"
			},
			"Translation":
			{
				"Text": "Unknown"
			},
			"Key": "AD1DE4C649EEDA006DD045AB58F6FB2B"
		},
		{
			"Source":
			{
				"Text": "Unknown"
			},
			"Translation":
			{
				"Text": "Unknown"
			},
			"Key": "68B567C24C82066D0B0C3196444D91E8"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "ST_English",
			"Children": [
				{
					"Source":
					{
						"Text": "Portbradden Harbour"
					},
					"Translation":
					{
						"Text": "Portbradden Harbour"
					},
					"Key": "Portbradden_Title"
				},
				{
					"Source":
					{
						"Text": "Test Page [image 2]"
					},
					"Translation":
					{
						"Text": "Test Page [image 2]"
					},
					"Key": "Portbradden_Body1"
				}
			]
		}
	]
}